[
  "ink",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian42-brat",
  "claude-sidebar",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "obsidian-git"
]